<?php
$_ = array (
    'heading_title' => 'Текстовая информация',
    'text_module' => 'Модули',
    'text_success' => 'Настройки успешно изменены!',
    'text_edit' => 'Настройки модуля',
    'entry_status' => 'Статус',
    'entry_name' => 'Название модуля',
    'entry_title' => 'Первый заголовок',
    'entry_second_title' => 'Второй заголовок',
    'entry_text' => 'Текст',
    'error_permission' => 'У Вас нет прав для управления данным модулем!',
    'error_title' => 'Заголовок содержать от 3 до 64 символов!',
    'error_second_title' => 'Заголовок содержать от 3 до 64 символов!',
    'error_text' => 'Введите текст!',
    'error_name' => 'Название модуля должно содержать от 3 до 64 символов!',
);
